{
  "Иерусалим": {
    "type": "город",
    "region": "Палестина",
    "desc": "Столица объединённого царства при Давиде и Соломоне, захваченная Давидом у иевусеев. Место Храма — центра богослужения Израиля и место распятия и воскресения Христа.",
    "coords": [31.7683, 35.2137]
  },
  "Вавилон": {
    "type": "город",
    "region": "Месопотамия",
    "desc": "Столица Вавилонского царства на реке Евфрат. Место вавилонского плена Израиля и символ мирового нечестия в книге Откровение.",
    "coords": [32.5363, 44.4209]
  },
  "Самария": {
    "type": "город",
    "region": "Палестина",
    "desc": "Столица Северного (Израильского) царства, основанная царём Амврием. Завоёвана Ассирией в 722 г. до н.э., после чего население было переселено.",
    "coords": [32.2748, 35.1903]
  },
  "Дамаск": {
    "type": "город",
    "region": "Сирия",
    "desc": "Столица Арамейского (Сирийского) царства, один из древнейших городов мира. Здесь апостол Павел обратился ко Христу по дороге, преследуя христиан.",
    "coords": [33.5138, 36.2765]
  },
  "Вифлеем": {
    "type": "город",
    "region": "Палестина",
    "desc": "Город в Иудее, родина царя Давида. Место рождения Иисуса Христа согласно пророчеству Михея.",
    "coords": [31.7054, 35.2024]
  },
  "Назарет": {
    "type": "город",
    "region": "Палестина",
    "desc": "Город в Галилее, где прошло детство и юность Иисуса Христа. Здесь Он жил с Иосифом и Марией до начала общественного служения.",
    "coords": [32.6996, 35.3035]
  },
  "Капернаум": {
    "type": "город",
    "region": "Палестина",
    "desc": "Рыбацкий город на берегу Галилейского моря, ставший центром служения Иисуса Христа в Галилее. Здесь Он призвал первых учеников и совершил многочисленные чудеса.",
    "coords": [32.8803, 35.5753]
  },
  "Ниневия": {
    "type": "город",
    "region": "Месопотамия",
    "desc": "Столица Ассирийской империи на реке Тигр. Место проповеди пророка Ионы; после покаяния жителей была пощажена, но позднее уничтожена по пророчеству Наума.",
    "coords": [36.3600, 43.1530]
  },
  "Иерихон": {
    "type": "город",
    "region": "Палестина",
    "desc": "Один из древнейших городов мира в долине Иордана. Первый город, взятый Израилем при завоевании Ханаана: стены его пали от звука труб.",
    "coords": [31.8710, 35.4440]
  },
  "Тир": {
    "type": "город",
    "region": "Финикия",
    "desc": "Крупнейший финикийский портовый город на побережье Средиземного моря. Царь Хирам Тирский снабжал материалами строительство Иерусалимского Храма.",
    "coords": [33.2705, 35.1956]
  },
  "Сидон": {
    "type": "город",
    "region": "Финикия",
    "desc": "Древний финикийский город, часто упоминаемый вместе с Тиром. В окрестностях Сидона Иисус исцелил дочь хананеянки.",
    "coords": [33.5571, 35.3729]
  },
  "Содом": {
    "type": "город",
    "region": "Палестина",
    "desc": "Нечестивый город в долине Иорданской, где жил Лот. Уничтожен Богом огнём и серой вместе с Гоморрой за грехи жителей.",
    "coords": [31.0700, 35.3940]
  },
  "Гоморра": {
    "type": "город",
    "region": "Палестина",
    "desc": "Нечестивый город рядом с Содомом в долине Сиддим. Уничтожен вместе с Содомом — образ Божьего суда над нечестием в Новом Завете.",
    "coords": [31.0500, 35.3800]
  },
  "Антиохия": {
    "type": "город",
    "region": "Сирия",
    "desc": "Третий по величине город Римской империи на реке Оронт, центр раннего христианства. Здесь впервые учеников стали называть христианами и отсюда Павел отправлялся в миссионерские путешествия.",
    "coords": [36.2000, 36.1500]
  },
  "Ефес": {
    "type": "город",
    "region": "Малая Азия",
    "desc": "Крупный портовый город в Малой Азии, центр культа Артемиды. Место длительного служения апостола Павла и одна из семи церквей Откровения.",
    "coords": [37.9394, 27.3417]
  },
  "Коринф": {
    "type": "город",
    "region": "Греция",
    "desc": "Торговый город на перешейке между материковой Грецией и Пелопоннесом. Апостол Павел основал здесь церковь и обратился к ней в двух посланиях.",
    "coords": [37.9060, 22.8780]
  },
  "Рим": {
    "type": "город",
    "region": "Италия",
    "desc": "Столица Римской империи, в которую стремился апостол Павел для проповеди. Здесь он находился под стражей, написал несколько посланий и принял мученическую смерть.",
    "coords": [41.9028, 12.4964]
  },
  "Афины": {
    "type": "город",
    "region": "Греция",
    "desc": "Культурная столица Греции, центр философии и языческой религии. Апостол Павел проповедовал здесь на Ареопаге, указывая на «неведомого Бога».",
    "coords": [37.9838, 23.7275]
  },
  "Фессалоника": {
    "type": "город",
    "region": "Греция",
    "desc": "Важный портовый город Македонии, где апостол Павел основал церковь во время второго миссионерского путешествия. Адресат двух посланий Павла.",
    "coords": [40.6401, 22.9444]
  },
  "Филиппы": {
    "type": "город",
    "region": "Греция",
    "desc": "Город в Македонии, где апостол Павел основал первую церковь в Европе. Здесь была крещена Лидия и произошло чудесное освобождение Павла из темницы.",
    "coords": [41.0117, 24.2861]
  },
  "Колоссы": {
    "type": "город",
    "region": "Малая Азия",
    "desc": "Город во Фригии (Малая Азия), церкви которого адресовано Послание к Колоссянам. Павел написал его, находясь в заключении.",
    "coords": [37.7872, 29.2614]
  },
  "Лаодикия": {
    "type": "город",
    "region": "Малая Азия",
    "desc": "Богатый торговый город в Малой Азии, одна из семи церквей Откровения. Получила строгое обличение за теплохладность: «ни холоден, ни горяч».",
    "coords": [37.8361, 29.1083]
  },
  "Пергам": {
    "type": "город",
    "region": "Малая Азия",
    "desc": "Крупный город Малой Азии, столица провинции Асия, одна из семи церквей Откровения. Назван местом, «где престол сатаны», — центром культа императора.",
    "coords": [39.1217, 27.1839]
  },
  "Смирна": {
    "type": "город",
    "region": "Малая Азия",
    "desc": "Портовый город на западном побережье Малой Азии, одна из семи церквей Откровения. Получила ободрение за верность среди гонений и бедности.",
    "coords": [38.4189, 27.1287]
  },
  "Фиатира": {
    "type": "город",
    "region": "Малая Азия",
    "desc": "Торговый город в Лидии, одна из семи церквей Откровения. Родина Лидии — первой обращённой в Европе; церковь обличена за терпимость к лжеучению.",
    "coords": [38.9197, 27.8381]
  },
  "Сардис": {
    "type": "город",
    "region": "Малая Азия",
    "desc": "Некогда столица Лидийского царства, одна из семи церквей Откровения. Получила обличение за мёртвость: «имеешь имя, будто жив, но мёртв».",
    "coords": [38.4878, 28.0406]
  },
  "Филадельфия": {
    "type": "город",
    "region": "Малая Азия",
    "desc": "Город в Лидии, одна из семи церквей Откровения. Получила похвалу без обличения и обетование: «поставлю пред тобою дверь отверстую».",
    "coords": [38.3500, 28.5214]
  },
  "Сихем": {
    "type": "город",
    "region": "Палестина",
    "desc": "Древний город в центре Ханаана, где Авраам получил первое обетование о земле. Место, где Иисус беседовал с самарянкой у колодца Иаковлева.",
    "coords": [32.2141, 35.2823]
  },
  "Вефиль": {
    "type": "город",
    "region": "Палестина",
    "desc": "Город в Ханаане («дом Божий»), где Иаков видел лестницу до небес и получил обетование. При разделении царства стал одним из центров идолопоклонства Северного царства.",
    "coords": [31.9344, 35.2233]
  },
  "Хеврон": {
    "type": "город",
    "region": "Палестина",
    "desc": "Один из древнейших городов Ханаана, где жил Авраам. Здесь находится Пещера Махпела — усыпальница патриархов; здесь Давид был провозглашён царём Иудеи.",
    "coords": [31.5326, 35.0998]
  },
  "Дан": {
    "type": "город",
    "region": "Палестина",
    "desc": "Самый северный город Израиля, захваченный коленом Дана. При Иеровоаме стал одним из двух центров золотых тельцов; выражение «от Дана до Вирсавии» обозначало всю страну.",
    "coords": [33.2489, 35.6519]
  },
  "Вирсавия": {
    "type": "город",
    "region": "Палестина",
    "desc": "Самый южный город Израиля в полупустыне Негев. Место завета Авраама с Авимелехом; выражение «от Дана до Вирсавии» обозначало всю землю Израиля.",
    "coords": [31.2457, 34.7925]
  },
  "Газа": {
    "type": "город",
    "region": "Палестина",
    "desc": "Главный город филистимлян на побережье Средиземного моря. Здесь Самсон был ослеплён и погребён под обрушенным им храмом Дагона.",
    "coords": [31.5017, 34.4668]
  },
  "Кесария": {
    "type": "город",
    "region": "Палестина",
    "desc": "Портовый город, построенный Иродом Великим на берегу Средиземного моря. Место служения Корнилия, где Пётр первым проповедовал язычникам; резиденция римских правителей.",
    "coords": [32.5000, 34.8897]
  },
  "Иоппия": {
    "type": "город",
    "region": "Палестина",
    "desc": "Портовый город на Средиземноморском побережье. Отсюда пророк Иона бежал от Бога; здесь Пётр воскресил Тавифу и получил видение о нечистых животных.",
    "coords": [32.0533, 34.7553]
  },
  "Лидда": {
    "type": "город",
    "region": "Палестина",
    "desc": "Город на Шефельской равнине, вблизи Иоппии. Здесь апостол Пётр исцелил расслабленного Энея, что привело к обращению жителей Лидды и Сарона.",
    "coords": [31.9516, 34.8904]
  },
  "Мегиддо": {
    "type": "город",
    "region": "Палестина",
    "desc": "Стратегически важный город на перекрёстке торговых путей в долине Изреель. По Откровению, Армагеддон (гора Мегиддо) — место последней битвы в конце времён.",
    "coords": [32.5847, 35.1847]
  },
  "Египет": {
    "type": "регион",
    "region": "Африка",
    "desc": "Страна рабства Израиля в долине Нила. Место десяти казней Господних и исхода народа Божьего под водительством Моисея.",
    "coords": [26.8206, 30.8025],
    "geometry": "geo/egypt.geojson"
  },
  "Ханаан": {
    "type": "регион",
    "region": "Палестина",
    "desc": "Земля обетованная, обещанная Богом Аврааму и его потомству. Завоёвана Израилем под руководством Иисуса Навина после сорокалетних странствований.",
    "coords": [31.5, 35.0],
    "geometry": "geo/canaan.geojson"
  },
  "Галилея": {
    "type": "регион",
    "region": "Палестина",
    "desc": "Северная область Израиля вокруг Генисаретского озера. Главный регион служения Иисуса Христа, откуда происходили большинство Его апостолов.",
    "coords": [32.75, 35.45],
    "geometry": "geo/galilee.geojson"
  },
  "Иудея": {
    "type": "регион",
    "region": "Палестина",
    "desc": "Южная часть Палестины с Иерусалимом в центре, территория колена Иудина. В новозаветное время — римская провинция, место рождения и распятия Христа.",
    "coords": [31.6, 35.15],
    "geometry": "geo/judea.geojson"
  },
  "Самария (область)": {
    "type": "регион",
    "region": "Палестина",
    "desc": "Центральная часть Палестины между Иудеей и Галилеей, населённая после ассирийского плена смешанным народом. Самаряне почитали Бога Израиля, но имели обособленное богослужение на горе Гаризим.",
    "coords": [32.28, 35.20],
    "geometry": "geo/samaria.geojson"
  },
  "Едом": {
    "type": "регион",
    "region": "Ближний Восток",
    "desc": "Страна к югу от Мёртвого моря, населённая потомками Исава. Израиль не мог завоевать её при исходе; пророки возвещали суд Едому за злорадство над падшим Иерусалимом.",
    "coords": [30.5, 35.3],
    "geometry": "geo/edom.geojson"
  },
  "Моав": {
    "type": "регион",
    "region": "Ближний Восток",
    "desc": "Страна к востоку от Мёртвого моря, населённая потомками Лота. Руфь была моавитянкой; здесь умер Моисей на горе Нево, так и не войдя в Ханаан.",
    "coords": [31.4, 35.8],
    "geometry": "geo/moab.geojson"
  },
  "Аммон": {
    "type": "регион",
    "region": "Ближний Восток",
    "desc": "Страна к востоку от реки Иордан, населённая потомками Лота. Часто враждовала с Израилем; аммонитские жёны Соломона совратили его к идолопоклонству.",
    "coords": [31.95, 36.0],
    "geometry": "geo/ammon.geojson"
  },
  "Ассирия": {
    "type": "регион",
    "region": "Месопотамия",
    "desc": "Мощная империя на севере Месопотамии со столицей Ниневией. Уничтожила Северное Израильское царство в 722 г. до н.э. и рассеяла десять колен.",
    "coords": [36.3, 43.1],
    "geometry": "geo/assyria.geojson"
  },
  "Персия": {
    "type": "регион",
    "region": "Ближний Восток",
    "desc": "Империя Ахеменидов, завоевавшая Вавилон в 539 г. до н.э. Царь Кир издал указ об освобождении евреев и восстановлении Храма.",
    "coords": [32.0, 53.0],
    "geometry": "geo/persia.geojson"
  },
  "Вавилония": {
    "type": "регион",
    "region": "Месопотамия",
    "desc": "Страна вавилонского плена Израиля, территория южной Месопотамии. Навуходоносор разрушил Иерусалим и Храм в 586 г. до н.э., уведя народ в плен.",
    "coords": [32.3, 44.5],
    "geometry": "geo/babylonia.geojson"
  },
  "Месопотамия": {
    "type": "регион",
    "region": "Ближний Восток",
    "desc": "Область между реками Тигр и Евфрат («Двуречье»), колыбель цивилизации. Родина Авраама (Ур Халдейский) и место вавилонского плена Израиля.",
    "coords": [33.5, 43.5],
    "geometry": "geo/mesopotamia.geojson"
  },
  "Финикия": {
    "type": "регион",
    "region": "Ближний Восток",
    "desc": "Узкая прибрежная полоса на севере Ханаана с городами Тир и Сидон. Финикийцы были искусными мореплавателями и торговцами; их царь Хирам помогал строить Храм.",
    "coords": [33.9, 35.5],
    "geometry": "geo/phoenicia.geojson"
  },
  "Синай (гора)": {
    "type": "гора",
    "region": "Синайский полуостров",
    "desc": "Священная гора, также называемая Хоривом, где Бог явился Моисею в горящем кусте и дал Израилю Закон. Место заключения Синайского завета и ключевой точки исхода.",
    "coords": [28.5395, 33.9751]
  },
  "Елеон (гора)": {
    "type": "гора",
    "region": "Палестина",
    "desc": "Масличная гора к востоку от Иерусалима, через Кедронскую долину. Место молитвы Иисуса в Гефсимании накануне ареста и место Его вознесения на небо.",
    "coords": [31.7784, 35.2455]
  },
  "Кармил": {
    "type": "гора",
    "region": "Палестина",
    "desc": "Горный хребет на северо-западе Израиля, выступающий в Средиземное море. Место победы пророка Илии над 450 пророками Ваала.",
    "coords": [32.7412, 35.0431]
  },
  "Фавор": {
    "type": "гора",
    "region": "Палестина",
    "desc": "Отдельно стоящая гора в Галилее в долине Изреель. Традиционно считается горой Преображения, где Иисус явил Свою Божественную славу перед тремя учениками.",
    "coords": [32.6869, 35.3914]
  },
  "Арарат": {
    "type": "гора",
    "region": "Армения",
    "desc": "Высокая горная вершина в восточной Анатолии, где по преданию остановился ковчег Ноя после потопа. Место возобновления Богом завета с человечеством.",
    "coords": [39.7019, 44.2991]
  },
  "Сион": {
    "type": "гора",
    "region": "Палестина",
    "desc": "Холм в Иерусалиме, на котором стоял город Давида и Храм. Символ Иерусалима, присутствия Бога и будущего Царства; в Новом Завете — образ небесного Иерусалима.",
    "coords": [31.7719, 35.2296]
  },
  "Ермон": {
    "type": "гора",
    "region": "Палестина",
    "desc": "Самая высокая гора Израиля и Сирии на севере Ханаана, покрытая снегом. Её росу воспевает Псалом 132 как образ братского единства.",
    "coords": [33.4167, 35.8567]
  },
  "Нево": {
    "type": "гора",
    "region": "Моав",
    "desc": "Вершина хребта Аварим в земле Моавской, к востоку от Иордана. Здесь Моисей увидел всю землю Ханаанскую и умер, так и не войдя в неё.",
    "coords": [31.7667, 35.7256]
  },
  "Гаризим": {
    "type": "гора",
    "region": "Палестина",
    "desc": "Гора в Самарии рядом с Сихемом, где израильтяне провозглашали благословения по завету. Самаряне воздвигли на ней свой храм, противопоставляя его Иерусалимскому.",
    "coords": [32.1994, 35.2731]
  },
  "Иордан": {
    "type": "река",
    "region": "Палестина",
    "desc": "Главная река Палестины, текущая от горы Ермон через Галилейское море до Мёртвого. Израиль перешёл её чудесным образом при завоевании Ханаана; в Иордане был крещён Иисус.",
    "coords": [31.7600, 35.5500]
  },
  "Красное море": {
    "type": "море",
    "region": "Ближний Восток",
    "desc": "Море между Африкой и Аравийским полуостровом, расступившееся перед Израилем при исходе из Египта. Фараон и его войско потонули в его водах при погоне.",
    "coords": [27.9654, 34.0000]
  },
  "Средиземное море": {
    "type": "море",
    "region": "Средиземноморье",
    "desc": "Море, омывающее западный берег Палестины. По нему апостол Павел совершал миссионерские путешествия; во время шторма его корабль потерпел крушение у острова Мальта.",
    "coords": [34.0, 33.0]
  },
  "Мёртвое море": {
    "type": "море",
    "region": "Палестина",
    "desc": "Самое солёное озеро в мире в Иорданской рифтовой долине, называемое в Библии Солёным морем или морем Равнины. Около него располагались Содом и Гоморра.",
    "coords": [31.5, 35.5]
  },
  "Евфрат": {
    "type": "река",
    "region": "Месопотамия",
    "desc": "Одна из двух великих рек Месопотамии, текущая через Вавилон. Была восточной границей земли, обетованной Аврааму; в Откровении её воды иссохнут в последние дни.",
    "coords": [34.3, 38.0]
  },
  "Тигр": {
    "type": "река",
    "region": "Месопотамия",
    "desc": "Одна из четырёх рек Едемского сада (названная Хиддекель), текущая по восточной Месопотамии. На её берегу пророку Даниилу было видение о последних временах.",
    "coords": [34.0, 43.5]
  },
  "Генисаретское озеро": {
    "type": "озеро",
    "region": "Палестина",
    "desc": "Пресноводное озеро в Галилее, называемое также Тивериадским морем или Галилейским морем. Центр рыболовства, где Иисус призвал учеников и усмирил бурю.",
    "coords": [32.8300, 35.5833]
  },
  "Синайская пустыня": {
    "type": "пустыня",
    "region": "Синайский полуостров",
    "desc": "Пустынная область Синайского полуострова, где Израиль странствовал сорок лет после исхода из Египта. Место получения Закона, манны небесной и испытания веры народа.",
    "coords": [29.5, 33.8]
  },
  "Едемский сад": {
    "type": "сад",
    "region": "Месопотамия",
    "desc": "Сад, насаждённый Богом на востоке, где жили Адам и Ева до грехопадения. Орошался четырьмя реками; человек был изгнан отсюда после нарушения заповеди.",
    "coords": [31.0, 47.5]
  },
  "Патмос": {
    "type": "остров",
    "region": "Эгейское море",
    "desc": "Небольшой скалистый остров в Эгейском море, куда был сослан апостол Иоанн. Здесь ему было дано Откровение о конце времён и семи церквях Асии.",
    "coords": [37.3214, 26.5453]
  },
  "Кипр": {
    "type": "остров",
    "region": "Средиземное море",
    "desc": "Крупный остров в восточной части Средиземного моря, родина Варнавы. Первая остановка Павла и Варнавы в первом миссионерском путешествии, где они обратили проконсула Сергия Павла.",
    "coords": [35.1264, 33.4299]
  },
  "Крит": {
    "type": "остров",
    "region": "Средиземное море",
    "desc": "Крупный остров в Средиземном море, где апостол Павел оставил Тита устраивать церкви. Корабль Павла, плывший в Рим, отплыл из критской гавани Хорошие Пристани.",
    "coords": [35.2401, 24.8093]
  },
  "Мальта": {
    "type": "остров",
    "region": "Средиземное море",
    "desc": "Остров в Средиземном море, где потерпел кораблекрушение апостол Павел. Местные жители приняли его с необычным радушием; здесь он исцелил отца Публия.",
    "coords": [35.9375, 14.3754]
  },
  "Армагеддон": {
    "type": "долина",
    "region": "Палестина",
    "desc": "Гора (долина) Мегиддо в Изреельской равнине, место многих исторических сражений. В книге Откровения — место собрания царей земли для последней битвы в конце времён.",
    "coords": [32.5847, 35.1847]
  },
  "Гефсимания": {
    "type": "сад",
    "region": "Палестина",
    "desc": "Сад у подножия Масличной горы, через Кедронский поток от Иерусалима. Место скорбной молитвы Иисуса Христа накануне ареста и предательства Иуды.",
    "coords": [31.7792, 35.2399]
  },
  "Голгофа": {
    "type": "холм",
    "region": "Палестина",
    "desc": "«Лобное место» — холм вблизи стен Иерусалима, место распятия Иисуса Христа. Название означает «череп» на арамейском; поблизости находился гроб, в котором Христос был погребён и воскрес.",
    "coords": [31.7789, 35.2296]
  },
  "Галатия": {
    "type": "регион",
    "region": "Малая Азия",
    "desc": "Область в центральной Малой Азии, населённая кельтскими племенами. Апостол Павел основал здесь церкви в первом миссионерском путешествии и обратился к ним с посланием.",
    "coords": [39.5, 32.5],
    "geometry": "geo/galatia.geojson"
  }
}
