{
  "Адам": {
    "dates": "от сотворения",
    "role": "Первый человек",
    "bio": "Сотворён Богом из праха земного в шестой день. Жил в Едемском саду, нарёк имена животным. Согрешил, вкусив запретный плод."
  },
  "Ева": {
    "dates": "от сотворения",
    "role": "Первая женщина",
    "bio": "Сотворена из ребра Адама как помощница. Поддалась искушению змея и вкусила запретный плод. Мать всех живущих."
  },
  "Каин": {
    "dates": "",
    "role": "Сын Адама и Евы",
    "bio": "Первенец Адама, земледелец. Убил брата Авеля из зависти. Проклят Богом, стал скитальцем."
  },
  "Авель": {
    "dates": "",
    "role": "Сын Адама и Евы",
    "bio": "Пастырь овец, принёс угодную Богу жертву. Убит братом Каином — первая смерть в истории."
  },
  "Сиф": {
    "dates": "",
    "role": "Сын Адама и Евы",
    "bio": "Рождён вместо Авеля. От его потомков пошла линия праведников, ведущая к Ною."
  },
  "Енох": {
    "dates": "",
    "role": "Потомок Сифа",
    "bio": "Ходил пред Богом 365 лет. Не увидел смерти — Бог взял его. Один из двух людей, не умерших."
  },
  "Мафусаил": {
    "dates": "",
    "role": "Потомок Сифа",
    "bio": "Старейший человек в Библии — прожил 969 лет. Отец Ламеха, дед Ноя."
  },
  "Ной": {
    "dates": "",
    "role": "Патриарх, строитель ковчега",
    "bio": "Праведник, нашедший благодать пред Богом. Построил ковчег и спас семью от потопа. С ним Бог заключил первый завет."
  },
  "Сим": {
    "dates": "",
    "role": "Сын Ноя",
    "bio": "Старший сын Ноя, прародитель семитских народов. Получил благословение отца."
  },
  "Хам": {
    "dates": "",
    "role": "Сын Ноя",
    "bio": "Сын Ноя, увидевший наготу отца. Его сын Ханаан был проклят. Прародитель хамитских народов."
  },
  "Иафет": {
    "dates": "",
    "role": "Сын Ноя",
    "bio": "Младший сын Ноя, получивший благословение. Прародитель народов Европы и Малой Азии."
  },
  "Авраам": {
    "dates": "~2000 до н.э.",
    "role": "Патриарх, отец веры",
    "bio": "Призван Богом из Ура Халдейского. Получил обетование о великом народе и земле Ханаанской. Отец Измаила и Исаака."
  },
  "Сарра": {
    "dates": "~2000 до н.э.",
    "role": "Жена Авраама",
    "bio": "Была бесплодна до 90 лет, затем по обетованию родила Исаака. Первая из четырёх праматерей Израиля."
  },
  "Агарь": {
    "dates": "",
    "role": "Служанка Сарры",
    "bio": "Египтянка, родившая Аврааму сына Измаила. Изгнана в пустыню, где ангел утешил её и дал обетование."
  },
  "Лот": {
    "dates": "~2000 до н.э.",
    "role": "Племянник Авраама",
    "bio": "Жил в Содоме, спасён ангелами перед его уничтожением. Его жена обернулась и стала соляным столпом."
  },
  "Измаил": {
    "dates": "",
    "role": "Сын Авраама и Агари",
    "bio": "Первенец Авраама, прародитель арабских народов. Бог обещал произвести от него великий народ."
  },
  "Исаак": {
    "dates": "",
    "role": "Патриарх, сын обетования",
    "bio": "Сын Авраама и Сарры, рождённый по обетованию. Был возложен на жертвенник как прообраз Христа. Отец Исава и Иакова."
  },
  "Ревекка": {
    "dates": "",
    "role": "Жена Исаака",
    "bio": "Избрана Богом для Исаака у колодца. Мать близнецов Исава и Иакова. Помогла Иакову получить благословение."
  },
  "Исав": {
    "dates": "",
    "role": "Сын Исаака",
    "bio": "Первенец Исаака, продавший первородство за чечевичную похлёбку. Прародитель едомлян."
  },
  "Иаков": {
    "dates": "",
    "role": "Патриарх, Израиль",
    "bio": "Сын Исаака, получивший имя Израиль после борьбы с Богом у Пенуэла. Отец двенадцати колен Израилевых."
  },
  "Рахиль": {
    "dates": "",
    "role": "Жена Иакова",
    "bio": "Любимая жена Иакова, за которую он служил 14 лет. Мать Иосифа и Вениамина. Умерла при родах Вениамина."
  },
  "Лия": {
    "dates": "",
    "role": "Жена Иакова",
    "bio": "Старшая дочь Лавана, первая жена Иакова. Мать шести колен Израилевых, включая Иуду и Левия."
  },
  "Иосиф": {
    "dates": "",
    "role": "Сын Иакова, правитель Египта",
    "bio": "Любимый сын Иакова, проданный братьями в рабство. Стал вторым лицом в Египте, спас семью от голода."
  },
  "Иуда": {
    "dates": "",
    "role": "Сын Иакова",
    "bio": "Четвёртый сын Иакова и Лии. Получил мессианское благословение: «не отойдёт скипетр от Иуды». Прародитель царской линии."
  },
  "Вениамин": {
    "dates": "",
    "role": "Сын Иакова",
    "bio": "Младший сын Иакова и Рахили, рождённый при её смерти. Любимец отца после потери Иосифа."
  },
  "Моисей": {
    "dates": "~1526–1406 до н.э.",
    "role": "Пророк, законодатель, вождь Израиля",
    "bio": "Спасён из вод Нила, воспитан дочерью фараона. Вывел Израиль из Египта, получил Закон на Синае, водил народ 40 лет по пустыне."
  },
  "Аарон": {
    "dates": "",
    "role": "Первосвященник, брат Моисея",
    "bio": "Старший брат Моисея, первый первосвященник Израиля. Говорил за Моисея перед фараоном. Сделал золотого тельца у Синая."
  },
  "Мариам": {
    "dates": "",
    "role": "Пророчица, сестра Моисея",
    "bio": "Старшая сестра Моисея и Аарона. Воспела песнь после перехода через Красное море. Поражена проказой за ропот на Моисея."
  },
  "Иофор": {
    "dates": "",
    "role": "Тесть Моисея",
    "bio": "Мадиамский священник, отец Сепфоры. Принял Моисея, дал мудрый совет о делегировании суда."
  },
  "Корей": {
    "dates": "",
    "role": "Левит",
    "bio": "Возглавил бунт 250 человек против Моисея и Аарона, оспаривая их авторитет. Земля поглотила его живым."
  },
  "Валаам": {
    "dates": "",
    "role": "Языческий пророк",
    "bio": "Призван Валаком проклясть Израиль, но вместо этого благословил его по воле Бога. Его ослица заговорила."
  },
  "Валак": {
    "dates": "",
    "role": "Царь Моава",
    "bio": "Испугавшись Израиля, нанял Валаама, чтобы проклясть народ Божий. Трижды получил благословение вместо проклятия."
  },
  "Халев": {
    "dates": "",
    "role": "Разведчик, воин",
    "bio": "Один из двух разведчиков (с Иисусом Навином), принёсших добрый отчёт о Ханаане. В 85 лет попросил Хеврон и завоевал его."
  },
  "Иисус Навин": {
    "dates": "",
    "role": "Преемник Моисея, полководец",
    "bio": "Служитель Моисея, ставший вождём Израиля. Привёл народ в Ханаан, завоевал землю, разделил её между коленами."
  },
  "Раав": {
    "dates": "",
    "role": "Жительница Иерихона",
    "bio": "Блудница из Иерихона, укрывшая израильских разведчиков. Спасена со всей семьёй при падении города. Вошла в родословие Иисуса."
  },
  "Ахан": {
    "dates": "",
    "role": "Израильтянин из колена Иуды",
    "bio": "Взял из заклятого при Иерихоне — плащ, серебро, золото. Из-за его греха Израиль потерпел поражение при Гае."
  },
  "Гофониил": {
    "dates": "",
    "role": "Первый судья Израиля",
    "bio": "Племянник Халева. Избавил Израиль от ига Хусарсафема, царя Месопотамии. Земля покоилась 40 лет."
  },
  "Аод": {
    "dates": "",
    "role": "Судья Израиля",
    "bio": "Левша из колена Вениаминова. Убил Еглона, тучного царя Моавитского, и освободил Израиль на 80 лет."
  },
  "Девора": {
    "dates": "",
    "role": "Судья и пророчица",
    "bio": "Единственная женщина-судья. Судила Израиль под пальмой. Вместе с Вараком разбила войско Сисары."
  },
  "Варак": {
    "dates": "",
    "role": "Военачальник при Деворе",
    "bio": "Возглавил войско Израиля по слову Деворы. Отказался идти без неё, за что слава победы досталась женщине."
  },
  "Гедеон": {
    "dates": "",
    "role": "Судья Израиля",
    "bio": "Призван ангелом, когда молотил пшеницу в точиле. С 300 воинами разбил мадианитян, используя светильники и трубы."
  },
  "Авимелех": {
    "dates": "",
    "role": "Сын Гедеона",
    "bio": "Незаконнорождённый сын Гедеона, убивший 70 братьев ради власти. Стал царём Сихема, убит женщиной, бросившей жёрнов."
  },
  "Иеффай": {
    "dates": "",
    "role": "Судья Израиля",
    "bio": "Сын блудницы, изгнанный братьями. Победил аммонитян, но дал необдуманный обет, стоивший дочери."
  },
  "Самсон": {
    "dates": "",
    "role": "Судья Израиля, назорей",
    "bio": "Наделён сверхъестественной силой от рождения. Боролся с филистимлянами. Предан Далидой, ослеплён, погиб, обрушив храм Дагона."
  },
  "Далида": {
    "dates": "",
    "role": "Филистимлянка",
    "bio": "Женщина из долины Сорек, выведавшая тайну силы Самсона. Предала его филистимлянам за 1100 сребреников."
  },
  "Руфь": {
    "dates": "",
    "role": "Моавитянка, прабабушка Давида",
    "bio": "Овдовев, последовала за свекровью Ноеминью в Вифлеем. Вышла замуж за Вооза. Вошла в родословие Иисуса Христа."
  },
  "Ноеминь": {
    "dates": "",
    "role": "Свекровь Руфи",
    "bio": "Вернулась из Моава в Вифлеем, потеряв мужа и двух сыновей. Направляла Руфь к Воозу."
  },
  "Вооз": {
    "dates": "",
    "role": "Родственник-искупитель",
    "bio": "Богатый вифлеемлянин, родственник Ноемини. Выкупил землю Елимелеха и женился на Руфи. Прадед Давида."
  },
  "Самуил": {
    "dates": "~1070–1010 до н.э.",
    "role": "Пророк, судья, священник",
    "bio": "Вымолен матерью Анной и посвящён Богу с детства. Последний судья, помазал Саула и Давида на царство."
  },
  "Анна": {
    "dates": "",
    "role": "Мать Самуила",
    "bio": "Бесплодная жена Елканы, вымолившая сына у Бога. Посвятила Самуила служению при скинии. Её молитва — прообраз Магнификата."
  },
  "Илий": {
    "dates": "",
    "role": "Первосвященник и судья",
    "bio": "Священник в Силоме, воспитавший Самуила. Его сыновья Офни и Финеес осквернили служение. Погиб, услышав о взятии ковчега."
  },
  "Саул": {
    "dates": "~1050–1010 до н.э.",
    "role": "Первый царь Израиля",
    "bio": "Из колена Вениаминова, помазан Самуилом. Начал хорошо, но ослушался Бога. Дух Господень отступил от него. Погиб на горе Гелвуе."
  },
  "Давид": {
    "dates": "~1010–970 до н.э.",
    "role": "Царь Израиля, псалмопевец",
    "bio": "Пастух из Вифлеема, помазанный Самуилом. Победил Голиафа. Объединил Израиль, взял Иерусалим. Муж по сердцу Бога, автор многих псалмов."
  },
  "Голиаф": {
    "dates": "",
    "role": "Филистимский великан",
    "bio": "Воин из Гефа, ростом около 3 метров. Сорок дней вызывал Израиль на поединок. Убит юным Давидом камнем из пращи."
  },
  "Ионафан": {
    "dates": "",
    "role": "Сын Саула",
    "bio": "Старший сын Саула, верный друг Давида. Заключил с Давидом завет дружбы. Погиб вместе с отцом на горе Гелвуе."
  },
  "Авигея": {
    "dates": "",
    "role": "Жена Давида",
    "bio": "Умная и красивая жена глупого Навала. Предотвратила кровопролитие, умиротворив Давида. После смерти Навала стала женой Давида."
  },
  "Вирсавия": {
    "dates": "",
    "role": "Жена Давида, мать Соломона",
    "bio": "Жена Урии Хеттеянина, с которой Давид согрешил. После смерти Урии стала женой Давида. Мать Соломона."
  },
  "Урия": {
    "dates": "",
    "role": "Воин Давида",
    "bio": "Хеттеянин, один из храбрых Давида. Муж Вирсавии. Предан Давидом на смерть, чтобы скрыть грех."
  },
  "Авессалом": {
    "dates": "",
    "role": "Сын Давида",
    "bio": "Третий сын Давида, поднявший мятеж против отца. Захватил Иерусалим, но был разбит. Погиб, запутавшись волосами в дереве."
  },
  "Нафан": {
    "dates": "",
    "role": "Пророк при Давиде",
    "bio": "Обличил Давида притчей об овечке после греха с Вирсавией. Помог утвердить Соломона на престоле."
  },
  "Соломон": {
    "dates": "~970–930 до н.э.",
    "role": "Царь Израиля, мудрейший",
    "bio": "Сын Давида, построил Иерусалимский храм. Просил у Бога мудрости и получил её. Автор Притчей, Екклесиаста, Песни Песней."
  },
  "Ровоам": {
    "dates": "~930–913 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Сын Соломона. Отверг совет старцев, ужесточил гнёт. Десять колен отделились — царство разделилось."
  },
  "Иеровоам": {
    "dates": "~930–909 до н.э.",
    "role": "Первый царь Северного Израиля",
    "bio": "Слуга Соломона, ставший первым царём отделившихся десяти колен. Поставил золотых тельцов в Дане и Вефиле."
  },
  "Иеровоам II": {
    "dates": "~793–753 до н.э.",
    "role": "Царь Израиля",
    "bio": "Могущественный царь Северного царства, расширивший границы. При нём пророчествовали Амос и Осия. Время внешнего расцвета и внутреннего упадка."
  },
  "Ахав": {
    "dates": "~874–853 до н.э.",
    "role": "Царь Израиля",
    "bio": "Муж Иезавели, насаждавший поклонение Ваалу. Противостоял Илии. «Делал неугодное пред очами Господа более всех бывших прежде него»."
  },
  "Иезавель": {
    "dates": "",
    "role": "Царица Израиля",
    "bio": "Финикийская принцесса, жена Ахава. Насаждала культ Ваала, преследовала пророков, организовала убийство Навуфея."
  },
  "Ииуй": {
    "dates": "~841–814 до н.э.",
    "role": "Царь Израиля",
    "bio": "Помазан по повелению Елисея. Истребил дом Ахава и жрецов Ваала, но не отступил от грехов Иеровоама."
  },
  "Озия": {
    "dates": "~792–740 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Успешный царь, укрепивший Иудею. Возгордился и вошёл в храм кадить — поражён проказой до смерти. При нём призван Исаия."
  },
  "Ахаз": {
    "dates": "~735–715 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Нечестивый царь, проводивший детей через огонь. Отверг знамение Еммануила от Исаии. Призвал Ассирию на помощь против Сирии."
  },
  "Езекия": {
    "dates": "~715–686 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Благочестивый реформатор, уничтоживший высоты и медного змея. Молитвой спасён от Сеннахирима. Получил 15 лет жизни по молитве."
  },
  "Манассия": {
    "dates": "~696–642 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Нечестивейший царь Иудеи, восстановивший идолопоклонство. В плену покаялся и был возвращён. Правил дольше всех — 55 лет."
  },
  "Иосия": {
    "dates": "~640–609 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Последний благочестивый царь. В 8 лет стал царём, в 16 взыскал Бога, в 26 нашёл книгу Закона и провёл великую реформу."
  },
  "Иоаким": {
    "dates": "~609–598 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Поставлен фараоном Нехао. Сжёг свиток пророчеств Иеремии. При нём Навуходоносор впервые осадил Иерусалим."
  },
  "Иехония": {
    "dates": "~598–597 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Правил 3 месяца, сдался Навуходоносору и уведён в Вавилон. Через 37 лет плена освобождён и возвышен."
  },
  "Седекия": {
    "dates": "~597–586 до н.э.",
    "role": "Последний царь Иудеи",
    "bio": "Поставлен Навуходоносором, но восстал. Бежал при падении Иерусалима. Схвачен, ослеплён, уведён в Вавилон."
  },
  "Илия": {
    "dates": "~870–850 до н.э.",
    "role": "Пророк",
    "bio": "Фесвитянин, противостоял Ахаву и жрецам Ваала на горе Кармил. Был питаем воронами. Вознесён на небо в огненной колеснице."
  },
  "Елисей": {
    "dates": "~850–800 до н.э.",
    "role": "Пророк, преемник Илии",
    "bio": "Получил двойную часть духа Илии. Совершил множество чудес: исцелил Неемана, умножил масло вдовы, воскресил сына сонамитянки."
  },
  "Исаия": {
    "dates": "~740–680 до н.э.",
    "role": "Великий пророк",
    "bio": "Призван в год смерти Озии видением в храме. Пророчествовал о Еммануиле, Страдающем Рабе и новом небе. 66 глав — «пятое Евангелие»."
  },
  "Иеремия": {
    "dates": "~627–580 до н.э.",
    "role": "Великий пророк",
    "bio": "«Плачущий пророк», призван от чрева матери. 40 лет призывал Иудею к покаянию. Пророчествовал о новом завете. Брошен в яму за пророчества."
  },
  "Иезекииль": {
    "dates": "~593–571 до н.э.",
    "role": "Великий пророк, священник",
    "bio": "Пророк-священник в вавилонском плену. Видел славу Божию у реки Ховар. Пророчествовал о долине сухих костей и новом храме."
  },
  "Даниил": {
    "dates": "~605–536 до н.э.",
    "role": "Великий пророк",
    "bio": "Юношей уведён в Вавилон, служил при дворе Навуходоносора и персидских царей. Видел четыре мировых царства и Сына Человеческого."
  },
  "Навуходоносор": {
    "dates": "~605–562 до н.э.",
    "role": "Царь Вавилона",
    "bio": "Величайший вавилонский царь. Трижды осаждал Иерусалим, разрушил храм. Видел сон об истукане. Был безумен 7 лет, затем прославил Бога."
  },
  "Валтасар": {
    "dates": "~553–539 до н.э.",
    "role": "Последний царь Вавилона",
    "bio": "Пил из священных сосудов Иерусалимского храма на пиру. Увидел надпись на стене «МЕНЕ, ТЕКЕЛ, УПАРСИН». Убит в ту же ночь."
  },
  "Кир": {
    "dates": "~559–530 до н.э.",
    "role": "Царь Персии",
    "bio": "Основатель Персидской империи, завоевавший Вавилон. Издал указ о возвращении иудеев и восстановлении храма. Назван «помазанником» у Исаии."
  },
  "Дарий I": {
    "dates": "~522–486 до н.э.",
    "role": "Царь Персии",
    "bio": "Персидский царь, при котором был достроен второй Иерусалимский храм. При нём пророчествовали Аггей и Захария."
  },
  "Артаксеркс I": {
    "dates": "~465–424 до н.э.",
    "role": "Царь Персии",
    "bio": "Персидский царь, отправивший Ездру и Неемию в Иерусалим. При нём восстановлены стены города и возобновлён Закон."
  },
  "Зоровавель": {
    "dates": "~520 до н.э.",
    "role": "Наместник Иудеи",
    "bio": "Потомок Давида, возглавивший первое возвращение из Вавилона. Руководил строительством второго храма."
  },
  "Ездра": {
    "dates": "~458 до н.э.",
    "role": "Священник и книжник",
    "bio": "Потомок Аарона, возглавивший второе возвращение. Учил народ Закону, провёл реформу против смешанных браков."
  },
  "Неемия": {
    "dates": "~445 до н.э.",
    "role": "Виночерпий царя, наместник Иудеи",
    "bio": "Виночерпий Артаксеркса, возглавивший восстановление стен Иерусалима за 52 дня. Провёл социальные и религиозные реформы."
  },
  "Есфирь": {
    "dates": "~479 до н.э.",
    "role": "Царица Персии",
    "bio": "Иудейка, ставшая царицей Персии при Артаксерксе (Ксерксе). Спасла свой народ от истребления, замышленного Аманом."
  },
  "Мардохей": {
    "dates": "",
    "role": "Дядя Есфири",
    "bio": "Воспитал Есфирь, раскрыл заговор против царя. Отказался поклониться Аману. Стал вторым после царя."
  },
  "Аман": {
    "dates": "",
    "role": "Визирь Персии",
    "bio": "Высший вельможа при Артаксерксе, задумавший истребить всех иудеев из-за Мардохея. Повешен на виселице, которую приготовил для Мардохея."
  },
  "Иов": {
    "dates": "патриархальная эпоха",
    "role": "Праведник, страдалец",
    "bio": "Богатый и праведный человек из земли Уц. Потерял всё — детей, имущество, здоровье — но не проклял Бога. Восстановлен вдвойне."
  },
  "Елифаз": {
    "dates": "",
    "role": "Друг Иова",
    "bio": "Феманитянин, старший из трёх друзей Иова. Утверждал, что страдания — следствие личного греха. Осуждён Богом за неправду."
  },
  "Вилдад": {
    "dates": "",
    "role": "Друг Иова",
    "bio": "Савхеянин, второй друг Иова. Настаивал на справедливости Бога: если Иов страдает, значит виноват."
  },
  "Софар": {
    "dates": "",
    "role": "Друг Иова",
    "bio": "Наамитянин, третий друг Иова. Самый резкий в обвинениях, призывал Иова покаяться в скрытом грехе."
  },
  "Елиуй": {
    "dates": "",
    "role": "Молодой мудрец",
    "bio": "Сын Варахиилов, вузитянин. Выступил после трёх друзей Иова, указав, что страдания могут быть воспитанием, а не наказанием."
  },
  "Асаф": {
    "dates": "~1000 до н.э.",
    "role": "Левит, музыкант, псалмопевец",
    "bio": "Начальник хора при Давиде. Автор 12 псалмов (49, 72–82). Его потомки служили певцами в храме на протяжении веков."
  },
  "Осия": {
    "dates": "~750–715 до н.э.",
    "role": "Малый пророк",
    "bio": "Пророк к Северному царству. По повелению Бога женился на блуднице Гомери — образ неверности Израиля. Проповедовал неугасимую любовь Бога."
  },
  "Гомерь": {
    "dates": "",
    "role": "Жена пророка Осии",
    "bio": "Женщина, на которой Бог велел жениться Осии. Её неверность стала живой притчей об отношениях Израиля с Богом."
  },
  "Иоиль": {
    "dates": "~835 или ~600 до н.э.",
    "role": "Малый пророк",
    "bio": "Пророк Иудеи. Нашествие саранчи — образ грядущего суда. Пророчествовал об излиянии Духа на всякую плоть, исполненном в Пятидесятницу."
  },
  "Амос": {
    "dates": "~760–750 до н.э.",
    "role": "Малый пророк",
    "bio": "Пастух из Фекои, призванный пророчествовать Северному Израилю. Обличал социальную несправедливость: «Пусть, как вода, течёт суд»."
  },
  "Авдий": {
    "dates": "~586–550 до н.э.",
    "role": "Малый пророк",
    "bio": "Автор самой короткой книги Ветхого Завета (21 стих). Пророчествовал суд над Едомом за предательство Иудеи при падении Иерусалима."
  },
  "Иона": {
    "dates": "~780–750 до н.э.",
    "role": "Малый пророк",
    "bio": "Бежал от Бога в Фарсис, проглочен большой рыбой. Проповедовал в Ниневии — город покаялся. Три дня во чреве рыбы — прообраз воскресения Христа."
  },
  "Михей": {
    "dates": "~735–700 до н.э.",
    "role": "Малый пророк",
    "bio": "Современник Исаии из Морешефа. Предсказал рождение Мессии в Вифлееме. «Действовать справедливо, любить милосердие, смиренно ходить пред Богом»."
  },
  "Наум": {
    "dates": "~660–630 до н.э.",
    "role": "Малый пророк",
    "bio": "Елкосеянин, пророчествовавший падение Ниневии. Если Иона показал милость к покаявшейся Ниневии, Наум — суд над вернувшейся к злу."
  },
  "Аввакум": {
    "dates": "~608–605 до н.э.",
    "role": "Малый пророк",
    "bio": "Вёл дерзкий диалог с Богом: «Доколе?» Получил ответ: «Праведный верою жив будет». Его молитва веры — образец доверия среди бедствий."
  },
  "Софония": {
    "dates": "~640–630 до н.э.",
    "role": "Малый пророк",
    "bio": "Потомок Езекии, пророчествовал при Иосии. Предсказал великий день Господень. «Господь Бог твой среди тебя, Он силён спасти тебя»."
  },
  "Аггей": {
    "dates": "520 до н.э.",
    "role": "Малый пророк",
    "bio": "Послепленный пророк, побуждавший народ строить храм. «Время ли вам жить в домах украшенных, а Дом Мой в запустении?»"
  },
  "Захария": {
    "dates": "~520–480 до н.э.",
    "role": "Малый пророк",
    "bio": "Современник Аггея. Видел 8 ночных видений. Богатейшие мессианские пророчества: Царь на осле, 30 сребреников, пронзённый Пастырь."
  },
  "Захария царь": {
    "dates": "753–752 до н.э.",
    "role": "Царь Израиля",
    "bio": "Сын Иеровоама II, последний из династии Ииуя. Правил всего 6 месяцев. Убит Селлумом, захватившим престол."
  },
  "Захария сын Иодая": {
    "dates": "~IX в. до н.э.",
    "role": "Священник и пророк",
    "bio": "Сын первосвященника Иодая. Обличил Иудею в идолослужении при царе Иоасе. Побит камнями во дворе храма по приказу царя."
  },
  "Малахия": {
    "dates": "~460–430 до н.э.",
    "role": "Последний пророк Ветхого Завета",
    "bio": "Обличал нерадивое священство и неверность народа. Пророчествовал о грядущем посланнике (Иоанне Крестителе) и солнце правды."
  },
  "Авдемелех": {
    "dates": "~586 до н.э.",
    "role": "Эфиоплянин при дворе Седекии",
    "bio": "Придворный евнух, спасший Иеремию из ямы с грязью. За свою веру получил обетование спасения при падении Иерусалима."
  },
  "Сеннахирим": {
    "dates": "~705–681 до н.э.",
    "role": "Царь Ассирии",
    "bio": "Осадил Иерусалим при Езекии. Послал надменное письмо. Ангел Господень поразил 185 000 ассирийцев. Убит своими сыновьями."
  },
  "Иисус Христос": {
    "dates": "~4 до н.э. – ~30 н.э.",
    "role": "Мессия, Сын Божий",
    "bio": "Рождён от Девы Марии в Вифлееме. Учил, исцелял, воскрешал мёртвых. Распят за грехи мира, воскрес на третий день, вознёсся на небо."
  },
  "Мария": {
    "dates": "~20 до н.э. – ?",
    "role": "Мать Иисуса",
    "bio": "Дева из Назарета, зачавшая от Духа Святого. Родила Иисуса в Вифлееме. Стояла у креста. «Се, Раба Господня; да будет Мне по слову твоему»."
  },
  "Иосиф Обручник": {
    "dates": "",
    "role": "Муж Марии",
    "bio": "Праведник из рода Давида, обручённый с Марией. По слову ангела принял её. Бежал с семьёй в Египет от Ирода."
  },
  "Иоанн Креститель": {
    "dates": "~5 до н.э. – ~29 н.э.",
    "role": "Пророк, Предтеча Мессии",
    "bio": "Сын Захарии и Елисаветы. Проповедовал покаяние в пустыне, крестил в Иордане. Крестил Иисуса. Обезглавлен Иродом Антипой."
  },
  "Ирод Великий": {
    "dates": "~37–4 до н.э.",
    "role": "Царь Иудеи",
    "bio": "Идумеянин, назначенный Римом. Перестроил Иерусалимский храм. Приказал истребить младенцев в Вифлееме, узнав о рождении Мессии."
  },
  "Пётр": {
    "dates": "? – ~64 н.э.",
    "role": "Апостол",
    "bio": "Рыбак из Вифсаиды, первый среди апостолов. Исповедал Иисуса Христом. Трижды отрёкся и был восстановлен. Проповедовал в Пятидесятницу."
  },
  "Иоанн": {
    "dates": "? – ~100 н.э.",
    "role": "Апостол, евангелист",
    "bio": "Сын Зеведея, «ученик, которого любил Иисус». Автор Евангелия, трёх посланий и Откровения. Единственный апостол, умерший своей смертью."
  },
  "Иаков Зеведеев": {
    "dates": "? – ~44 н.э.",
    "role": "Апостол",
    "bio": "Брат Иоанна, сын Зеведея. Один из трёх ближайших учеников Иисуса. Первый апостол-мученик — казнён Иродом Агриппой."
  },
  "Андрей": {
    "dates": "",
    "role": "Апостол",
    "bio": "Брат Петра, ученик Иоанна Крестителя, первый призванный Иисусом. Привёл к Иисусу Петра, мальчика с хлебами, греков."
  },
  "Филипп": {
    "dates": "",
    "role": "Апостол",
    "bio": "Из Вифсаиды, призван Иисусом словом «Следуй за Мною». Привёл Нафанаила. Спрашивал: «Покажи нам Отца»."
  },
  "Матфей": {
    "dates": "",
    "role": "Апостол, евангелист",
    "bio": "Мытарь (сборщик налогов), призванный Иисусом от пошлины. Устроил пир для Иисуса. Автор первого Евангелия."
  },
  "Фома": {
    "dates": "",
    "role": "Апостол",
    "bio": "Прозван Близнец. Сомневался в воскресении, пока не увидел раны Иисуса. Исповедал: «Господь мой и Бог мой!»"
  },
  "Иуда Искариот": {
    "dates": "",
    "role": "Апостол-предатель",
    "bio": "Казначей среди двенадцати, крал из ящика. Предал Иисуса за 30 сребреников поцелуем. Раскаялся и повесился."
  },
  "Никодим": {
    "dates": "",
    "role": "Фарисей, член Синедриона",
    "bio": "Пришёл к Иисусу ночью, услышал о рождении свыше. Защищал Иисуса в Синедрионе. Участвовал в погребении Иисуса."
  },
  "Лазарь": {
    "dates": "",
    "role": "Друг Иисуса",
    "bio": "Брат Марфы и Марии из Вифании. Умер и был воскрешён Иисусом через четыре дня — величайшее чудо перед распятием."
  },
  "Марфа": {
    "dates": "",
    "role": "Сестра Лазаря",
    "bio": "Хозяйка дома в Вифании, заботившаяся о служении. Исповедала Иисуса Христом перед воскрешением Лазаря."
  },
  "Понтий Пилат": {
    "dates": "~26–36 н.э.",
    "role": "Римский прокуратор Иудеи",
    "bio": "Судил Иисуса и не нашёл вины. Умыл руки, но отдал Его на распятие по требованию толпы."
  },
  "Каиафа": {
    "dates": "~18–36 н.э.",
    "role": "Первосвященник",
    "bio": "Возглавлял суд над Иисусом. Сказал: «Лучше нам, чтобы один человек умер за народ» — невольно пророчествуя об искуплении."
  },
  "Стефан": {
    "dates": "? – ~35 н.э.",
    "role": "Диакон, первый мученик",
    "bio": "Один из семи диаконов, «муж, исполненный веры и Духа Святого». Произнёс речь перед Синедрионом и был побит камнями. Первый христианский мученик."
  },
  "Павел": {
    "dates": "~5–67 н.э.",
    "role": "Апостол язычников",
    "bio": "Фарисей Савл из Тарса, гонитель Церкви, обращённый на пути в Дамаск. Совершил три миссионерских путешествия. Автор 13 посланий."
  },
  "Варнава": {
    "dates": "",
    "role": "Апостол, спутник Павла",
    "bio": "Левит с Кипра, прозванный «сыном утешения». Привёл Павла к апостолам и сопровождал в первом путешествии."
  },
  "Сила": {
    "dates": "",
    "role": "Спутник Павла",
    "bio": "Пророк Иерусалимской церкви. Сопровождал Павла во втором путешествии. Вместе были в тюрьме в Филиппах и освобождены землетрясением."
  },
  "Тимофей": {
    "dates": "",
    "role": "Ученик и соработник Павла",
    "bio": "Сын еврейки и грека из Листры. Верный спутник Павла с юности. Адресат двух пастырских посланий Павла."
  },
  "Тит": {
    "dates": "",
    "role": "Соработник Павла",
    "bio": "Грек, обращённый Павлом. Руководил церковью на Крите. Адресат пастырского послания Павла."
  },
  "Лука": {
    "dates": "",
    "role": "Евангелист, врач",
    "bio": "Врач, спутник Павла, автор Евангелия от Луки и Деяний Апостолов. Единственный нееврейский автор Нового Завета."
  },
  "Филимон": {
    "dates": "",
    "role": "Христианин из Колосс",
    "bio": "Хозяин раба Онисима, к которому Павел написал послание с просьбой принять беглого раба как брата."
  },
  "Онисим": {
    "dates": "",
    "role": "Беглый раб",
    "bio": "Раб Филимона, бежавший в Рим. Встретил Павла в тюрьме и обратился. Павел отослал его с посланием к хозяину."
  },
  "Корнилий": {
    "dates": "",
    "role": "Римский сотник",
    "bio": "Благочестивый римлянин из Кесарии. Первый язычник, принявший крещение по проповеди Петра, когда Дух Святой сошёл на его дом."
  },
  "Лидия": {
    "dates": "",
    "role": "Торговка багряницей",
    "bio": "Из Фиатир, продавала пурпурные ткани в Филиппах. Первая обращённая в Европе. Открыла дом для Павла и церкви."
  },
  "Иаков брат Господень": {
    "dates": "? – ~62 н.э.",
    "role": "Глава Иерусалимской церкви",
    "bio": "Брат Иисуса, уверовавший после воскресения. Руководил Иерусалимской церковью. Автор Послания Иакова. Казнён в 62 г."
  },
  "Иаков Алфеев": {
    "dates": "",
    "role": "Апостол",
    "bio": "Один из двенадцати апостолов, сын Алфея. Упоминается во всех списках апостолов."
  },
  "Иуда брат Господень": {
    "dates": "",
    "role": "Брат Господень",
    "bio": "Брат Иисуса и Иакова. Автор Послания Иуды, призывающего «подвизаться за веру, однажды преданную святым»."
  },
  "Веселеил": {
    "dates": "",
    "role": "Мастер скинии",
    "bio": "Из колена Иуды, исполненный Духа Божия. Главный мастер при строительстве скинии — работал с золотом, серебром, деревом и тканями."
  },
  "Аголиав": {
    "dates": "",
    "role": "Мастер скинии",
    "bio": "Из колена Дана, помощник Веселеила при строительстве скинии. Искусный резчик, ткач и вышивальщик."
  },
  "Сисара": {
    "dates": "",
    "role": "Военачальник Иавина",
    "bio": "Командовал 900 железными колесницами ханаанского царя Иавина. Разбит Вараком и Деворой. Убит Иаилью колом в висок."
  },
  "Нееман": {
    "dates": "",
    "role": "Сирийский военачальник",
    "bio": "Военачальник царя Сирийского, страдавший проказой. Исцелён по слову Елисея, омывшись семь раз в Иордане."
  },
  "Закхей": {
    "dates": "",
    "role": "Начальник мытарей",
    "bio": "Богатый сборщик налогов в Иерихоне. Залез на дерево, чтобы увидеть Иисуса. Покаялся и отдал половину имения бедным."
  },
  "Марк": {
    "dates": "",
    "role": "Евангелист",
    "bio": "Иоанн Марк, племянник Варнавы. Сопровождал Павла и Варнаву, потом отошёл. Спутник Петра, автор Евангелия от Марка."
  },
  "Сепфора": {
    "dates": "",
    "role": "Жена Моисея",
    "bio": "Дочь Иофора, мадиамского священника. Обрезала сына в пути, спасая Моисея от гнева Божия."
  },
  "Навал": {
    "dates": "",
    "role": "Богатый скотовод",
    "bio": "Богатый и грубый человек из Маона. Оскорбил Давида, отказав в пище. Умер через 10 дней, когда «Бог поразил» его."
  },
  "Елисавета": {
    "dates": "",
    "role": "Мать Иоанна Крестителя",
    "bio": "Жена священника Захарии, родственница Марии. Была бесплодна до старости, родила Иоанна Крестителя по обетованию."
  },
  "Захария священник": {
    "dates": "",
    "role": "Священник, отец Иоанна Крестителя",
    "bio": "Служил в храме, когда ангел возвестил рождение сына. Был нем до рождения Иоанна за неверие. Воспел пророческий гимн."
  },
  "Ирод Антипа": {
    "dates": "~4 до н.э. – 39 н.э.",
    "role": "Тетрарх Галилеи",
    "bio": "Сын Ирода Великого. Обезглавил Иоанна Крестителя по просьбе Иродиады. Допрашивал Иисуса перед распятием."
  },
  "Иоанн Богослов": {
    "dates": "? – ~100 н.э.",
    "role": "Апостол, тайновидец",
    "bio": "Автор Откровения, получивший видения на острове Патмос. Описал семь церквей, печати, трубы и новый Иерусалим."
  },
  "Лаван": {
    "dates": "",
    "role": "Дядя Иакова",
    "bio": "Брат Ревекки, отец Лии и Рахили. Обманом дал Иакову Лию вместо Рахили. Иаков служил у него 20 лет."
  }
}
